/* Localized versions of Info.plist keys */

NSHumanReadableCopyright = "Copyright 2007-2015 Evernote Corporation. Tutti i diritti riservati.";

NSContactsUsageDescription = "Evernote può aiutarti a lavorare insieme con amici e colleghi.";
